"ua_cancel_edit_messages" = "Annulla";
"ua_cancel_edit_messages_description" = "Annulla le modifiche ai messaggi";
"ua_connection_error" = "Errore di connessione";
"ua_content_error" = "Errore di contenuto";
"ua_delete_message" = "Cancella il messaggio";
"ua_delete_message_description" = "Elimina i messaggi selezionati";
"ua_delete_messages" = "Cancella il messaggio";
"ua_delete_messages_description" = "Elimina i messaggi selezionati";
"ua_edit_messages" = "Modificare";
"ua_edit_messages_description" = "Modifica messaggi";
"ua_empty_message_list" = "Nessun messaggio";
"ua_mark_messages_read" = "Segna come letto";
"ua_mark_messages_read_description" = "Segna i messaggi selezionati come letti";
"ua_mc_failed_to_load" = "Impossibile caricare i messaggi. Riprovare più tardi";
"ua_mc_no_longer_available" = "Il messaggio selezionato non è più disponibile.";
"ua_message_cell_description" = "Visualizza il messaggio completo";
"ua_message_cell_editing_description" = "Commuta la selezione";
"ua_message_center_title" = "Centro messaggi";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Messaggio %@, inviato alle %@";
"ua_message_not_selected" = "Nessun messaggio selezionato";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Messaggio non letto %@, inviato alle %@";
"ua_notification_button_accept" = "Accetta";
"ua_notification_button_add" = "Aggiungi";
"ua_notification_button_add_to_calendar" = "Aggiungi al calendario";
"ua_notification_button_book_now" = "Prenota adesso";
"ua_notification_button_buy_now" = "Acquista ora";
"ua_notification_button_copy" = "Copia";
"ua_notification_button_decline" = "Rifiuta";
"ua_notification_button_dislike" = "Non mi piace";
"ua_notification_button_download" = "Scarica";
"ua_notification_button_follow" = "Segui";
"ua_notification_button_less_like" = "Di meno come questo";
"ua_notification_button_like" = "Mi piace";
"ua_notification_button_more_like" = "Di più come questo";
"ua_notification_button_no" = "No";
"ua_notification_button_opt_in" = "Opt-in";
"ua_notification_button_opt_out" = "Opt-out";
"ua_notification_button_rate_now" = "Valuta adesso";
"ua_notification_button_remind" = "Ricordamelo più tardi";
"ua_notification_button_save" = "Salva";
"ua_notification_button_search" = "Cerca";
"ua_notification_button_send_info" = "Invia informazioni";
"ua_notification_button_share" = "Condividi";
"ua_notification_button_shop_now" = "Fai shopping ora";
"ua_notification_button_tell_me_more" = "Più informazioni";
"ua_notification_button_unfollow" = "Smetti di seguire";
"ua_notification_button_yes" = "Sì";
"ua_ok" = "OK";
"ua_preference_center_title" = "Centro di preferenze";
"ua_retry_button" = "Riprovare";
"ua_select_all_messages" = "Seleziona tutti";
"ua_select_all_messages_description" = "Seleziona tutti i messaggi";
"ua_select_none_messages" = "Non selezionare";
"ua_select_none_messages_description" = "Reimposta la selezione del messaggio";
"ua_unread_message_description" = "Messaggio non letto";
